login.autorization = \u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
login = \u041B\u043E\u0433\u0438\u043D
password = \u041F\u0430\u0440\u043E\u043B\u044C
info = \u043F\u043E\u043B\u044F \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u044B\u0435 \u0434\u043B\u044F \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F
entry = \u0412\u0445\u043E\u0434
change.language= \u0412\u044B\u0431\u0435\u0440\u0435\u0442\u0435 \u044F\u0437\u044B\u043A \u0441\u0430\u0439\u0442\u0430:
registration=\u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
client.surname = \u0424\u0430\u043C\u0438\u043B\u0438\u044F:
client.name= \u0418\u043C\u044F:
client.discount= \u0421\u043A\u0438\u0434\u043A\u0430:
client.phone= \u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430:
client.passportNumber= \u041F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435:
client.login= \u041B\u043E\u0433\u0438\u043D:
admin.idOrder =\u0418\u0414 \u0437\u0430\u043A\u0430\u0437\u0430
admin.numberOfSets =\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u0435\u0441\u0442
admin.idClient =\u0418\u0414 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
admin.typeApartment=\u0422\u0438\u043F \u043D\u043E\u043C\u0435\u0440\u0430
admin.timeStay=\u0412\u0440\u0435\u043C\u044F \u043F\u0440\u0435\u0431\u044B\u0432\u0430\u043D\u0438\u044F
admin.dataArrival=\u0414\u0430\u0442\u0430 \u043F\u0440\u0438\u0431\u044B\u0442\u0438\u044F
admin.settle =\u041F\u043E\u0441\u0435\u043B\u0438\u0442\u044C
room.number = \u2116 \u043A\u043E\u043C\u043D\u0430\u0442\u044B
room.numberSeats = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043C\u0435\u0441\u0442
room.typeApartment=\u0422\u0438\u043F \u043D\u043E\u043C\u0435\u0440\u0430
room.cost = \u0421\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C
room.lux =\u041B\u044E\u043A\u0441
room.economy=\u042D\u043A\u043E\u043D\u043E\u043C
room.juniorSuite=\u041F\u043E\u043B\u0443\u043B\u0443\u043A\u0441
admin.evict=\u0412\u044B\u0441\u0435\u043B\u0438\u0442\u044C
registration.surname=\u0412\u0430\u0448\u0430 \u0444\u0430\u043C\u0438\u043B\u0438\u044F:
registration.name=\u0412\u0430\u0448\u0435 \u0438\u043C\u044F:
registration.phone=\u041D\u043E\u043C\u0435\u0440 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430:
registration.passport=\u041F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435:
registration.login = \u041B\u043E\u0433\u0438\u043D:
registration.password=\u041F\u0430\u0440\u043E\u043B\u044C:
registration.secondpassword=\u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C:
main.client.account=\u0410\u043A\u043A\u0430\u0443\u043D\u0442
main.client.bookingRoom=\u0417\u0430\u0431\u0440\u043E\u043D\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043D\u043E\u043C\u0435\u0440
main.client.reservation=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u0431\u0440\u043E\u043D\u0438
main.client.exit=\u0412\u044B\u0445\u043E\u0434
main.main =\u0413\u043B\u0430\u0432\u043D\u0430\u044F
main.foto=\u0424\u043E\u0442\u043E\u0433\u0430\u043B\u0435\u0440\u0435\u044F
main.info =\u0418\u043D\u0444\u043E
main.autorization=\u0410\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u044F
history.title=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043E\u0442\u0435\u043B\u044F Metropol
history.main=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043D\u0430\u0448\u0435\u0433\u043E \u043E\u0442\u0435\u043B\u044F
history.part1= \u0413\u043E\u0441\u0442\u0438\u0301\u043D\u0438\u0446\u0430 \u00AB\u041C\u0435\u0442\u0440\u043E\u043F\u043E\u0301\u043B\u044C\u00BB \u2014 \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430 \u0432 \u0446\u0435\u043D\u0442\u0440\u0435 \u041C\u043E\u0441\u043A\u0432\u044B \u043A\u043B\u0430\u0441\u0441\u0430 \u00AB5 \u0437\u0432\u0451\u0437\u0434\u00BB, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u0430\u044F \u043F\u043E \u0430\u0434\u0440\u0435\u0441\u0443: \u0422\u0435\u0430\u0442\u0440\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u0437\u0434,\u0434. 2. 
history.part2=  \u0421\u0442\u0440\u043E\u0438\u043B\u0430\u0441\u044C \u0432 1899\u20141905 \u0433\u043E\u0434\u0430\u0445; \u0438\u043D\u0438\u0446\u0438\u0430\u0442\u043E\u0440\u043E\u043C \u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u0430 \u0431\u044B\u043B \u0421\u0430\u0432\u0432\u0430 \u041C\u0430\u043C\u043E\u043D\u0442\u043E\u0432; \u043F\u043E \u0435\u0433\u043E \u0437\u0430\u043A\u0430\u0437\u0443 \u0412\u0438\u043B\u044C\u044F\u043C \u0412\u0430\u043B\u044C\u043A\u043E\u0442
history.part3= \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0430\u043B \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u044B\u0439 \u043F\u0440\u043E\u0435\u043A\u0442. \u0417\u0434\u0430\u043D\u0438\u0435 \u00AB\u041C\u0435\u0442\u0440\u043E\u043F\u043E\u043B\u044F\u00BB \u0438\u0433\u0440\u0430\u0435\u0442 \u0438\u0441\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E \u0432\u0430\u0436\u043D\u0443\u044E \u0440\u043E\u043B\u044C \u0432 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0438 \u043E\u0431\u043B\u0438\u043A\u0430 \u0422\u0435\u0430\u0442\u0440\u0430\u043B\u044C\u043D\u043E\u0439
history.part4= \u043F\u043B\u043E\u0449\u0430\u0434\u0438 \u0438 \u043F\u043B\u043E\u0449\u0430\u0434\u0438 \u0420\u0435\u0432\u043E\u043B\u044E\u0446\u0438\u0438. \u0413\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430 \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0430\u043C\u044B\u043C \u043A\u0440\u0443\u043F\u043D\u044B\u043C \u043E\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C \u0437\u0434\u0430\u043D\u0438\u0435\u043C \u044D\u043F\u043E\u0445\u0438 \u043C\u043E\u0434\u0435\u0440\u043D\u0430 \u0438 \u043F\u0440\u0438\u0437\u043D\u0430\u0451\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u0441\u0430\u043C\u044B\u0445
history.part5= \u0437\u043D\u0430\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0445 \u043C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u0438\u0445 \u0438\u0441\u0442\u043E\u0440\u0438\u043A\u043E-\u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u0443\u0440\u043D\u044B\u0445 \u043F\u0430\u043C\u044F\u0442\u043D\u0438\u043A\u043E\u0432 \u044D\u0442\u043E\u0433\u043E \u0441\u0442\u0438\u043B\u044F

history.part6= \u041D\u0430 \u043C\u0435\u0441\u0442\u0435, \u0433\u0434\u0435 \u0441\u0435\u0439\u0447\u0430\u0441 \u043D\u0430\u0445\u043E\u0434\u0438\u0442\u0441\u044F \u00AB\u041C\u0435\u0442\u0440\u043E\u043F\u043E\u043B\u044C\u00BB, \u0441 1830-\u0445 \u0433\u043E\u0434\u043E\u0432 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u043B\u0430\u0441\u044C \u0442\u0440\u0451\u0445\u044D\u0442\u0430\u0436\u043D\u0430\u044F \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0430 \u0441 \u0431\u0430\u043D\u044F\u043C\u0438
history.part7= \u043A\u0443\u043F\u0446\u0430 \u0427\u0435\u043B\u044B\u0448\u0435\u0432\u0430 (\u043C\u043E\u0441\u043A\u0432\u0438\u0447\u0438 \u0435\u0451 \u043D\u0430\u0437\u044B\u0432\u0430\u043B\u0438
history.part8= \u00AB\u0427\u0435\u043B\u044B\u0448\u0438\u00BB), \u043F\u043E\u0441\u0442\u0440\u043E\u0435\u043D\u043D\u0430\u044F \u043F\u043E \u043F\u0440\u043E\u0435\u043A\u0442\u0443 \u041E\u0441\u0438\u043F\u0430 \u0411\u043E\u0432\u0435. \u0412 1890-\u0445 \u0433\u043E\u0434\u0430\u0445 \u043F\u0440\u043E\u043C\u044B\u0448\u043B\u0435\u043D\u043D\u0438\u043A \u0438 \u043C\u0435\u0446\u0435\u043D\u0430\u0442 \u0421\u0430\u0432\u0432\u0430 \u041C\u0430\u043C\u043E\u043D\u0442\u043E\u0432 \u0432\u044B\u043A\u0443\u043F\u0438\u043B
history.part9=\u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0446\u0443 \u0438 \u043F\u0440\u0438\u043B\u0435\u0433\u0430\u044E\u0449\u0438\u0435 \u0443\u0447\u0430\u0441\u0442\u043A\u0438 \u0437\u0435\u043C\u043B\u0438 \u0434\u043B\u044F
history.part10=\u0440\u0435\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0441\u0432\u043E\u0435\u0439 \u043D\u043E\u0432\u0430\u0442\u043E\u0440\u0441\u043A\u043E\u0439 \u0438\u0434\u0435\u0438: \u043E\u043D \u0437\u0430\u0434\u0443\u043C\u0430\u043B \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u043E\u0432\u0430\u0442\u044C \u0432 \u041C\u043E\u0441\u043A\u0432\u0435 \u0433\u0440\u0430\u043D\u0434\u0438\u043E\u0437\u043D\u044B\u0439 \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u043E-\u0434\u043E\u0441\u0443\u0433\u043E\u0432\u044B\u0439 \u0446\u0435\u043D\u0442\u0440,
history.part11=\u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u043F\u0440\u0435\u0434\u0443\u0441\u043C\u0430\u0442\u0440\u0438\u0432\u0430\u043B \u0431\u044B \u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439 \u0433\u043E\u0441\u0442\u0438\u043D\u0438\u0447\u043D\u044B\u0439
history.part12=\u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u0441 \u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u0430\u043C\u0438, \u0442\u0435\u0430\u0442\u0440\u043E\u043C, \u0445\u0443\u0434\u043E\u0436\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u0433\u0430\u043B\u0435\u0440\u0435\u044F\u043C\u0438, \u043F\u043E\u043C\u0435\u0449\u0435\u043D\u0438\u0435\u043C \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u0441\u043F\u043E\u0440\u0442\u0438\u0432\u043D\u044B\u0445 \u0441\u043E\u0441\u0442\u044F\u0437\u0430\u043D\u0438\u0439.
history.part13=\u0422\u0435\u0430\u0442\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0446\u0435\u043D\u0430 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044C \u0434\u043B\u044F \u0441\u043F\u0435\u043A\u0442\u0430\u043A\u043B\u0435\u0439
history.part14=\u0427\u0430\u0441\u0442\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u044B \u0421. \u0418. \u041C\u0430\u043C\u043E\u043D\u0442\u043E\u0432\u0430. \u041A\u043E\u043D\u043A\u0443\u0440\u0441 \u043D\u0430 \u043B\u0443\u0447\u0448\u0438\u0439 \u043F\u0440\u043E\u0435\u043A\u0442 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u0430, \u043F\u0440\u043E\u0432\u043E\u0434\u0438\u0432\u0448\u0438\u0439\u0441\u044F \u0432 1899 \u0433\u043E\u0434\u0443, \u0432\u044B\u0438\u0433\u0440\u0430\u043B\u0438
history.part15=\u0430\u0440\u0445\u0438\u0442\u0435\u043A\u0442\u043E\u0440\u044B \u041B. \u0412. \u041A\u0435\u043A\u0443\u0448\u0435\u0432 \u0438 \u041D. \u041B. \u0428\u0435\u0432\u044F\u043A\u043E\u0432, \u043E\u0434\u043D\u0430\u043A\u043E \u0421\u0430\u0432\u0432\u0430
history.part16=\u041C\u0430\u043C\u043E\u043D\u0442\u043E\u0432 \u043E\u0442\u0434\u0430\u043B \u043F\u0440\u0435\u0434\u043F\u043E\u0447\u0442\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0435\u043A\u0442\u0443 \u0412\u0438\u043B\u044C\u044F\u043C\u0430 \u0412\u0430\u043B\u044C\u043A\u043E\u0442\u0430, \u0437\u0430\u043D\u044F\u0432\u0448\u0435\u043C\u0443 \u0447\u0435\u0442\u0432\u0451\u0440\u0442\u043E\u0435 \u043C\u0435\u0441\u0442\u043E.