login.autorization = \u0410\u045E\u0442\u0430\u0440\u044B\u0437\u0430\u0446\u044B\u044F
login=\u041B\u0430\u0433\u0456\u043D
password = \u041F\u0430\u0440\u043E\u043B\u044C
info = \u043F\u0430\u043B\u0456 \u0430\u0431\u0430\u0432\u044F\u0437\u043A\u043E\u0432\u044B\u044F \u0434\u043B\u044F \u0437\u0430\u043F\u0430\u045E\u043D\u0435\u043D\u043D\u044F
entry =  \u0443\u0432\u0430\u0445\u043E\u0434
change.language=\u0412\u044B\u043B\u0443\u0447\u044B\u0446\u0435 \u043C\u043E\u0432\u0443 \u0441\u0430\u0439\u0442\u0430:
registration=\u0420\u044D\u0433\u0456\u0441\u0442\u0440\u0430\u0446\u044B\u044F
client.surname = \u041F\u0440\u043E\u0437\u0432\u0456\u0448\u0447\u0430:
client.name = \u0406\u043C\u044F:
client.discount = \u0417\u043D\u0456\u0436\u043A\u0430:
client.phone = \u041D\u0443\u043C\u0430\u0440 \u0442\u044D\u043B\u0435\u0444\u043E\u043D\u0430:
client.passportNumber = \u041F\u0430\u0448\u043F\u0430\u0440\u0442\u043D\u044B\u044F \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u044F:
client.login = \u041B\u0430\u0433\u0456\u043D:
admin.idOrder =\u0412\u0414 \u0437\u0430\u043C\u043E\u0432\u044B
admin.numberOfSets =\u041A\u043E\u043B\u044C\u043A\u0430\u0441\u0446\u044C \u043C\u0435\u0441\u0446\u0430\u045E
admin.idClient =\u0412\u0414 \u043A\u043B\u0456\u0435\u043D\u0442\u0430
admin.typeApartment=\u0422\u044B\u043F \u043D\u0443\u043C\u0430\u0440\u0430
admin.timeStay=\u0427\u0430\u0441 \u0437\u043D\u0430\u0445\u043E\u0434\u0436\u0430\u043D\u043D\u044F
admin.dataArrival=\u0427\u0430\u0441 \u043F\u0440\u044B\u0431\u044B\u0446\u0446\u044F
admin.settle =\u041F\u0430\u0441\u044F\u043B\u0456\u0446\u044C
room.number = \u2116 \u043F\u0430\u043A\u043E\u044F
room.numberSeats = \u041A\u043E\u043B\u044C\u043A\u0430\u0441\u0446\u044C \u043C\u0435\u0441\u0446\u0430\u045E
room.typeApartment = \u0422\u044B\u043F \u043D\u0443\u043C\u0430\u0440\u0430
room.cost = \u041A\u043E\u0448\u0442
room.lux = \u041B\u044E\u043A\u0441
room.economy = \u042D\u043A\u0430\u043D\u043E\u043C
room.juniorSuite = \u041F\u043E\u043B\u0443\u043B\u0443\u043A\u0441
admin.evict=\u0412\u044B\u0441\u0435\u043B\u0456\u0446\u044C
registration.surname = \u0412\u0430\u0448\u0430 \u043F\u0440\u043E\u0437\u0432\u0456\u0448\u0447\u0430:
registration.name = \u0412\u0430\u0448\u0430\u0435 \u0456\u043C\u044F:
registration.phone = \u041D\u0443\u043C\u0430\u0440 \u0442\u044D\u043B\u0435\u0444\u043E\u043D\u0430:
registration.passport = \u041F\u0430\u0448\u043F\u0430\u0440\u0442\u043D\u044B\u044F \u0434\u0430\u0434\u0437\u0435\u043D\u044B\u044F:
registration.login = \u041B\u0430\u0433\u0456\u043D:
registration.password = \u041F\u0430\u0440\u043E\u043B\u044C:
registration.secondpassword = \u041F\u0430\u045E\u0442\u0430\u0440\u044B\u0446\u0435 \u043F\u0430\u0440\u043E\u043B\u044C:
main.client.account = \u0410\u043A\u0430\u045E\u043D\u0442
main.client.bookingRoom = \u0417\u0430\u0431\u0440\u0430\u043D\u0456\u0440\u0430\u0432\u0430\u0446\u044C \u043D\u0443\u043C\u0430\u0440
main.client.reservation = \u041F\u0440\u0430\u0433\u043B\u044F\u0434 \u0431\u0440\u043E\u043D\u0456
main.client.exit = \u0412\u044B\u0445\u0430\u0434
main.main = \u0413\u0430\u043B\u043E\u045E\u043D\u0430\u044F
main.foto = \u0424\u043E\u0442\u0430\u0433\u0430\u043B\u0435\u0440\u044D\u044F
main.info = \u0406\u043D\u0444\u0430
main.autorization = \u0410\u045E\u0442\u0430\u0440\u044B\u0437\u0430\u0446\u044B\u044F
history.title = \u0413\u0456\u0441\u0442\u043E\u0440\u044B\u044F \u0433\u0430\u0442\u044D\u043B\u044F Metropol
history.main = \u0413\u0456\u0441\u0442\u043E\u0440\u044B\u044F \u043D\u0430\u0448\u0430\u0433\u0430 \u0433\u0430\u0442\u044D\u043B\u044F
history.part1 = \u0413\u0430\u0441\u0446\u0456\u043D\u0456\u0446\u0430 \u00AB\u041C\u0435\u0442\u0440\u0430\u043F\u043E\u043B\u044C\u00BB - \u0433\u0430\u0441\u0446\u0456\u043D\u0456\u0446\u0430 \u045E \u0446\u044D\u043D\u0442\u0440\u044B \u041C\u0430\u0441\u043A\u0432\u044B \u043A\u043B\u0430\u0441\u0430 \u00AB5 \u0437\u043E\u0440\u0430\u043A\u00BB, \u0440\u0430\u0437\u043C\u0435\u0448\u0447\u0430\u043D\u0430\u044F \u043F\u0430 \u0430\u0434\u0440\u0430\u0441\u0435: \u0422\u044D\u0430\u0442\u0440\u0430\u043B\u044C\u043D\u044B \u043F\u0440\u0430\u0435\u0437\u0434, \u0434. 2.
history.part2 = \u0411\u0443\u0434\u0430\u0432\u0430\u043B\u0430\u0441\u044F \u045E 1899-1905 \u0433\u0430\u0434\u0430\u0445; \u0456\u043D\u0456\u0446\u044B\u044F\u0442\u0430\u0440\u0430\u043C \u0431\u0443\u0434\u0430\u045E\u043D\u0456\u0446\u0442\u0432\u0430 \u0431\u044B\u045E \u0421\u0430\u0432\u0430 \u041C\u0430\u043C\u0430\u043D\u0442\u0430\u045E; \u043F\u0430 \u044F\u0433\u043E \u0437\u0430\u043C\u043E\u0432\u0435 \u0412\u0456\u043B\u044C\u044F\u043C \u0412\u0430\u043B\u044C\u043A\u043E\u0442
history.part3 = \u0440\u0430\u0441\u043F\u0440\u0430\u0446\u0430\u0432\u0430\u045E \u043F\u0435\u0440\u0448\u0430\u043F\u0430\u0447\u0430\u0442\u043A\u043E\u0432\u044B \u043F\u0440\u0430\u0435\u043A\u0442. \u0411\u0443\u0434\u044B\u043D\u0430\u043A \u00AB\u041C\u0435\u0442\u0440\u0430\u043F\u043E\u043B\u044F\u00BB \u0433\u0443\u043B\u044F\u0435 \u0432\u044B\u043A\u043B\u044E\u0447\u043D\u0430 \u0432\u0430\u0436\u043D\u0443\u044E \u0440\u043E\u043B\u044E \u045E \u0444\u0430\u0440\u043C\u0456\u0440\u0430\u0432\u0430\u043D\u043D\u0456 \u0430\u0431\u043B\u0456\u0447\u0447\u0430 \u0422\u044D\u0430\u0442\u0440\u0430\u043B\u044C\u043D\u0430\u0439
history.part4 = \u043F\u043B\u043E\u0448\u0447\u044B \u0456 \u043F\u043B\u043E\u0448\u0447\u044B \u0420\u044D\u0432\u0430\u043B\u044E\u0446\u044B\u0456. \u0413\u0430\u0441\u0446\u0456\u043D\u0456\u0446\u0430 \u0437'\u044F\u045E\u043B\u044F\u0435\u0446\u0446\u0430 \u0441\u0430\u043C\u044B\u043C \u0431\u0443\u0439\u043D\u044B\u043C \u0433\u0440\u0430\u043C\u0430\u0434\u0441\u043A\u0456\u043C \u0431\u0443\u0434\u044B\u043D\u043A\u0430\u043C \u044D\u043F\u043E\u0445\u0456 \u043C\u0430\u0434\u044D\u0440\u043D\u0430 \u0456 \u043F\u0440\u044B\u0437\u043D\u0430\u0435\u0446\u0446\u0430 \u0430\u0434\u043D\u044B\u043C \u0437 \u0441\u0430\u043C\u044B\u0445
history.part5 = \u0437\u043D\u0430\u0447\u043D\u044B\u0445 \u043C\u0430\u0441\u043A\u043E\u045E\u0441\u043A\u0456\u0445 \u0433\u0456\u0441\u0442\u043E\u0440\u044B\u043A\u0430-\u0430\u0440\u0445\u0456\u0442\u044D\u043A\u0442\u0443\u0440\u043D\u044B\u0445 \u043F\u043E\u043C\u043D\u0456\u043A\u0430\u045E \u0433\u044D\u0442\u0430\u0433\u0430 \u0441\u0442\u044B\u043B\u044E

history.part6 = \u041D\u0430 \u043C\u0435\u0441\u0446\u044B, \u0434\u0437\u0435 \u0446\u044F\u043F\u0435\u0440 \u0437\u043D\u0430\u0445\u043E\u0434\u0437\u0456\u0446\u0446\u0430 \u00AB\u041C\u0435\u0442\u0440\u0430\u043F\u043E\u043B\u044C\u00BB, \u0437 1830-\u0445 \u0433\u0430\u0434\u043E\u045E \u0440\u0430\u0437\u043C\u044F\u0448\u0447\u0430\u043B\u0430\u0441\u044F \u0442\u0440\u043E\u0445\u043F\u0430\u0432\u044F\u0440\u0445\u043E\u0432\u044B\u043C\u0456 \u0433\u0430\u0441\u0446\u0456\u043D\u0456\u0446\u0430 \u0437 \u043B\u0430\u0437\u043D\u044F\u043C\u0456
history.part7 = \u043A\u0443\u043F\u0446\u0430 \u0427\u0435\u043B\u044B\u0448\u0435\u0432\u0430 (\u043C\u0430\u0441\u043A\u0432\u0456\u0447\u044B \u044F\u0435 \u0437\u0432\u0430\u043B\u0456
history.part8 = \u00AB\u0427\u044D\u043B\u044B\u0448\u0430\u045E\u00BB), \u043F\u0430\u0431\u0443\u0434\u0430\u0432\u0430\u043D\u0430\u044F \u043F\u0430 \u043F\u0440\u0430\u0435\u043A\u0446\u0435 \u0412\u043E\u0441\u0456\u043F\u0430 \u0411\u043E\u0432\u0435. \u0423 1890-\u0445 \u0433\u0430\u0434\u0430\u0445 \u043F\u0440\u0430\u043C\u044B\u0441\u043B\u043E\u0432\u0435\u0446 \u0456 \u043C\u0435\u0446\u044D\u043D\u0430\u0442 \u0421\u0430\u0432\u0430 \u041C\u0430\u043C\u0430\u043D\u0442\u0430\u045E \u0432\u044B\u043A\u0443\u043F\u0456\u045E
history.part9 = \u0433\u0430\u0441\u0446\u0456\u043D\u0456\u0446\u0443 \u0456 \u043F\u0440\u044B\u043B\u0435\u0433\u043B\u044B\u044F \u045E\u0447\u0430\u0441\u0442\u043A\u0456 \u0437\u044F\u043C\u043B\u0456 \u0434\u043B\u044F
history.part10 = \u0440\u044D\u0430\u043B\u0456\u0437\u0430\u0446\u044B\u0456 \u0441\u0432\u0430\u0451\u0439 \u043D\u0430\u0432\u0430\u0442\u0430\u0440\u0441\u043A\u0430\u0439 \u0456\u0434\u044D\u0456: \u0451\u043D \u0437\u0430\u0434\u0443\u043C\u0430\u045E \u0430\u0440\u0433\u0430\u043D\u0456\u0437\u0430\u0432\u0430\u0446\u044C \u0443 \u041C\u0430\u0441\u043A\u0432\u0435 \u0433\u0440\u0430\u043D\u0434\u044B\u0451\u0437\u043D\u044B \u043A\u0443\u043B\u044C\u0442\u0443\u0440\u043D\u0430-\u0432\u043E\u043B\u044C\u043D\u0430\u0433\u0430 \u0447\u0430\u0441\u0443 \u0446\u044D\u043D\u0442\u0440,
history.part11 = \u044F\u043A\u0456 \u043F\u0440\u0430\u0434\u0443\u0433\u043B\u0435\u0434\u0436\u0432\u0430\u045E \u0431\u044B \u0441\u0443\u0447\u0430\u0441\u043D\u044B \u0433\u0430\u0441\u0446\u0456\u043D\u0456\u0447\u043D\u044B
history.part12 = \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u0437 \u0440\u044D\u0441\u0442\u0430\u0440\u0430\u043D\u0430\u043C\u0456, \u0442\u044D\u0430\u0442\u0440\u0430\u043C, \u043C\u0430\u0441\u0442\u0430\u0446\u043A\u0456\u043C\u0456 \u0433\u0430\u043B\u0435\u0440\u044D\u044F\u043C\u0456, \u043F\u0430\u043C\u044F\u0448\u043A\u0430\u043D\u043D\u0435\u043C \u0434\u043B\u044F \u043F\u0440\u0430\u0432\u044F\u0434\u0437\u0435\u043D\u043D\u044F \u0441\u043F\u0430\u0440\u0442\u044B\u045E\u043D\u044B\u0445 \u0441\u043F\u0430\u0431\u043E\u0440\u043D\u0456\u0446\u0442\u0432\u0430\u045E.
history.part13 = \u0422\u044D\u0430\u0442\u0440\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0446\u044D\u043D\u0430 \u043F\u0440\u044B\u0437\u043D\u0430\u0447\u0430\u043B\u0430\u0441\u044F \u0434\u043B\u044F \u0441\u043F\u0435\u043A\u0442\u0430\u043A\u043B\u044F\u045E
history.part14 = \u041F\u0440\u044B\u0432\u0430\u0442\u043D\u0430\u0439 \u043E\u043F\u0435\u0440\u044B \u0421. \u0406. \u041C\u0430\u043C\u0430\u043D\u0442\u0430\u0432\u0430. \u041A\u043E\u043D\u043A\u0443\u0440\u0441 \u043D\u0430 \u043B\u0435\u043F\u0448\u044B \u043F\u0440\u0430\u0435\u043A\u0442 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441\u0443, \u044F\u043A\u0456 \u043F\u0440\u0430\u0432\u043E\u0434\u0437\u0456\u045E\u0441\u044F \u045E 1899 \u0433\u043E\u0434\u0437\u0435, \u0432\u044B\u0439\u0433\u0440\u0430\u043B\u0456
history.part15 = \u0430\u0440\u0445\u0456\u0442\u044D\u043A\u0442\u0430\u0440\u044B \u041B. \u0412. \u041A\u0435\u043A\u0443\u0448\u0435\u0432 \u0456 \u041D. \u041B. \u0428\u0435\u0432\u044F\u043A\u043E\u0432, \u0430\u0434\u043D\u0430\u043A \u0421\u0430\u0432\u0430
history.part16 = \u041C\u0430\u043C\u0430\u043D\u0442\u0430\u045E \u0430\u0434\u0434\u0430\u045E \u043F\u0435\u0440\u0430\u0432\u0430\u0433\u0443 \u043F\u0440\u0430\u0435\u043A\u0442\u0443 \u0412\u0456\u043B\u044C\u044F\u043C\u0430 \u0412\u0430\u043B\u044C\u043A\u043E\u0442\u0430, \u044F\u043A\u0456 \u0437\u0430\u043D\u044F\u045E \u0447\u0430\u0446\u0432\u0451\u0440\u0442\u0430\u0435 \u043C\u0435\u0441\u0446\u0430.